// =======================================================
// WEBSITE NAME https://trustboostbd-l8mj.onrender.com
// =======================================================
var website_name = "Trust";

// =======================================================
// TELEGRAM CHANNEL https://t.me/boost/TrustBoostBD
// =======================================================
var telegram_channel_link = "telegram channel link";

// =======================================================
// TELEGRAM GROUP https://t.me/boost/TrustBoostBD
// =======================================================
var telegram_group_link = 

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = "YouTube channel link";

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `সবথেকে কম দামে টপ করার জন্য সেরা ওয়েবসাইট
১০০% বিশ্বস্ত ও দ্রুত ডেলিভারিতে
অর্ডার করুন নিশ্চিন্তে ♥️`;
